{
	"fullName": {
		"en": "Albert Artemyev",
		"ru": "Альберт Артемьев"
	},
	"artistSpeciality": {
		"en": "Musician",
		"ru": "Музыкант"
	},
	"epitaph": {
		"en": "in loving memory",
		"ru": "светлой памяти"
	},
	"artistLifeyears": [1966, 2021],
	"artistDescription": {
		"en": "Musician, poet, composer, arranger, who has worked with television and radio companies for a long time. Laureate of many All-Russian Festivals.<br><br>Recorded <strong>59</strong> albums.<br><br>He performed in Moscow nightclubs: <em>“Roller Center on Tulskaya”, “R-Club”, “Aero-dance”, etc.</em><br><br>In March 2005 the song <em>“White Sail”</em> was released on a compilation in Dublin. He was personally invited by Alexander Rumyantsev to the <em>New Wave 2006</em> contest, but could not take part.<br><br>In his last years he wrote a large amount of instrumental music in the New Age style, published in Europe and the USA.<br><br>Albert is listed in the new edition of the All-Russian Rock – Encyclopedia",
		"ru": "Музыкант, поэт, композитор, аранжировщик, долгое время работавший с теле- радиокомпаниями. Лауреат многих  Всероссийских Фестивалей <em>(“Центральная Полоса”,“Рок-Февраль”, “В отрыв” и т.д.)</em>.<br><br>Записал <strong>59</strong> альбомов.<br><br>Выступал в ночных клубах Москвы: <em>“Роллер центр на Тульской”, “Р-Клуб”, “Аэро-денс”, и др.</em><br><br>В марте 2005 песня <em>“Белый парус”</em> была выпущена на сборнике в г. Дублин (Ирландия). Был приглашен лично Александром Румянцевым на конкурс <em>“Новая волна 2006”</em>, но не смог принять участие.<br><br>В последнее время писал большое количество инструментальной музыки в стиле New Age, издававшейся в Европе и США.<br><br>Творчество А. Артемьева высоко ценили:<br><ul><li>Андрей Маликов <small>(экс продюсер группы <em>«Руки вверх»</em>)</small></li><li>Андрей Тропилло <small>(экс продюсер группы <em>«Кино»</em>)</small></li><li>Александр Румянцев <small>(Арс НААП)</small></li></ul><br>Занесён в новое издание Всероссийской Рок – Энциклопедии."
	}
}
